lexbn-source.org
#+title: @lexseltmann
#+author: Alexander Seltmann
#+hugo_base_dir: .
#+options: creator:t
#+hugo_auto_set_lastmod: t

#+hugo_pandoc_citations: t
#+bibliography: cite/references.bib
#+bibliography: cite/books.bib

** Gedichte
   :PROPERTIES:
   :EXPORT_FILE_NAME: poetry.de.md
   :END:
*** Erich Fried
   #+begin_details
   #+begin_summary
   Kleines Beispiel (1982)
   #+end_summary
   #+BEGIN_VERSE
     Auch ungelebtes Leben
     geht zu Ende
     zwar vielleicht langsamer
     wie eine Batterie
     in einer Taschenlampe
     die keiner benutzt

     Aber das hilft nicht viel:
     Wenn man
     (sagen wir einmal)
     diese Taschenlampe
     nach so- und sovielen Jahren
     anknipsen will
     kommt kein Atemzug Licht mehr heraus
     und wenn du sie aufmachst
     findest du nur deine Knochen
     und falls du Pech hast
     auch diese
     schon ganz zerfressen

     Da hättest du
     genau so gut
     leuchten können
   #+END_VERSE
   #+end_details

   #+begin_details
   #+begin_summary
   Herrschaftsfreiheit (1984)
   #+end_summary
   #+BEGIN_VERSE
     Zu sagen
     "Hier
     herrscht Freiheit"
     ist immer
     ein Irrtum
     oder auch
     eine Lüge:

     Freiheit
     herrscht nicht
   #+END_VERSE
   #+end_details

   #+begin_details
   #+begin_summary
   Humorlos (1967)
   #+end_summary
   #+BEGIN_VERSE
     Die Jungen
     werfen
     zum Spaß
     mit Steinen
     nach Fröschen

     Die Frösche
     sterben
     im Ernst
   #+END_VERSE
   #+end_details

   #+begin_details
   #+begin_summary
   Rückwärtsgewandte Utopie (1981)
   #+end_summary
   #+BEGIN_VERSE
     Angeklagt
     der Unmenschlichkeit
     behauptet
     der Nichtmehrmensch
     immer noch
     erst
     ein Nochnichtmensch
     zu sein
   #+END_VERSE
   #+end_details

   #+begin_details
   #+begin_summary
   Zu guter Letzt (1983)
   #+end_summary
   #+BEGIN_VERSE
     Als Kind wusste ich:
     Jeder Schmetterling
     den ich rette
     jede Schnecke
     und jede Spinne
     und jede Mücke
     jeder Ohrwurm
     und jeder Regenwurm
     wird kommen und weinen
     wenn ich begraben werde

     Einmal von mir gerettet
     muss keines mehr sterben
     Alle werden sie kommen
     zu meinem Begräbnis

     Als ich dann groß wurde
     erkannte ich:
     Das ist großer Unsinn
     Keines wird kommen
     ich überlebe sie alle

     Jetzt im Alter
     frage ich: Wenn ich sie aber
     rette bis ganz zuletzt
     kommen doch vielleicht zwei oder drei?
   #+END_VERSE
   #+end_details

*** Lǎozǐ
    Ich persönlich mag die Übersetzung von Günther Debon.
   #+begin_details
   #+begin_summary
   Dàodéjīng - Kapitel 11
   #+end_summary
   #+BEGIN_VERSE
     [...]

     Man knetet Ton zurecht
     Zum Trinkgerät:
     Eben dort, wo keiner ist,
     Ist des Gerätes Brauchbarkeit.

     [...]

     Wahrlich:
     Erkennst du das Da-Sein als einen Gewinn,
     Erkenne: Das Nicht-Sein macht brauchbar.
   #+END_VERSE
   #+end_details
   #+begin_details
   #+begin_summary
   Dàodéjīng - Kapitel 15
   #+end_summary
   #+BEGIN_VERSE
     Wer im Altertum gut war als Meister,
     War subtil, geheimnisvoll, mystisch, durchdringend;
     So tief, dass er uns unbegreiflich bleibt.
     Wohl! Und weil er unbegreiflich bleibt,
     Will ich lieber dartun sein Gebaren:

     So zögernd, ach!
     Wie wenn man winters quert einen Strom;
     So ängstlich, ach!
     Wie wenn man fürchtet die Nachbarn rings;
     Verhalten, ach!
     Als wäre zu Gast man geladen;
     Nachgiebig, ach!
     Wie vor der Schmelze das Eis;
     Gediegen, ach!
     Gleich einem Grobholz;
     Weit, ach!
     Gleich einem Flusstal;
     Chaotisch, ach!
     Gleich einem Strudel.

     Wer kann den Strudel stillen,
     Auf dass er mählich werde rein?
     Wer kann das Ruhende bewegen,
     Auf dass es mählich Leben gewinne?

     Wer diesen <i>Weg</i> bewahrt,
     Wünscht nicht, erfüllt zu sein.
     Wohl! Nur was unerfüllt,
     Kann auch verschleißen ohne Erneuen.
   #+END_VERSE
   #+end_details
   #+begin_details
   #+begin_summary
   Dàodéjīng - Kapitel 20
   #+end_summary
   #+BEGIN_VERSE
     Brich ab das Lernen, so bist du sorgenfrei!

     Sind denn "Jawohl!" und "Recht gern!"
     Wirklich einander so fern?
     Sind denn das Gute, die Schlechtigkeit
     Wirklich einander so weit?
     "Wem andere Menschen sich beugen,
     Dem musst auch du dich beugen":
     Welch Öde doch! Und kein Ende noch!

     Die Menschen alle sind ausgelassen,
     Als säßen sie zechend beim Opferfest,
     Als stiegen sie auf zu den Frühlingsterrassen.
     Ich allein liege noch still,
     Kein Zeichen hab ich gegeben,
     Gleich einem kleinen Kinde,
     Das noch nie gelacht hat im Leben;
     Bin schwankend, bin wankend,
     Als hätt ich die Heimat verloren.
     Die Menge der Menschen hat Überfluss;
     Nur Ich bin gleichsam von allem entblößt.
     Wahrlich, Ich habe das Herz eines Toren,
     So dunkel und wirr!
     Die gewöhnlichen Menschen sind hell und klar;
     Nur Ich bin trübe verhangen.
     Die gewöhnlichen Menschen sind strebig-straff;
     Nur Ich bin bang-befangen.
     Ruhelos gleich ich dem Meere;
     Verweht, ach, bin gleichsam ich ohne Halt.

     Die Menschen machen sich nützlich all,
     Nur Ich bin halsstarr, als ob ich ein Wildling wäre.
     Nur Ich bin von den andern Menschen verschieden -
     Der ich die nährende Mutter verehre.
   #+END_VERSE
   #+end_details


