content/docs/notes/poetry.de.md
+++
title = "Gedichte"
author = ["Alex Seltmann"]
lastmod = 2023-12-31T01:15:13+01:00
draft = false
creator = "Emacs 29.1 (Org mode 9.7 + ox-hugo)"
+++

## Erich Fried {#erich-fried}

<details>
<summary>Kleines Beispiel (1982)</summary>
<div class="details">

<div class="verse">

Auch ungelebtes Leben<br />
geht zu Ende<br />
zwar vielleicht langsamer<br />
wie eine Batterie<br />
in einer Taschenlampe<br />
die keiner benutzt<br />
<br />
Aber das hilft nicht viel:<br />
Wenn man<br />
(sagen wir einmal)<br />
diese Taschenlampe<br />
nach so- und sovielen Jahren<br />
anknipsen will<br />
kommt kein Atemzug Licht mehr heraus<br />
und wenn du sie aufmachst<br />
findest du nur deine Knochen<br />
und falls du Pech hast<br />
auch diese<br />
schon ganz zerfressen<br />
<br />
Da hättest du<br />
genau so gut<br />
leuchten können<br />

</div>
</div>
</details>

<details>
<summary>Herrschaftsfreiheit (1984)</summary>
<div class="details">

<div class="verse">

Zu sagen<br />
"Hier<br />
herrscht Freiheit"<br />
ist immer<br />
ein Irrtum<br />
oder auch<br />
eine Lüge:<br />
<br />
Freiheit<br />
herrscht nicht<br />

</div>
</div>
</details>

<details>
<summary>Humorlos (1967)</summary>
<div class="details">

<div class="verse">

Die Jungen<br />
werfen<br />
zum Spaß<br />
mit Steinen<br />
nach Fröschen<br />
<br />
Die Frösche<br />
sterben<br />
im Ernst<br />

</div>
</div>
</details>

<details>
<summary>Rückwärtsgewandte Utopie (1981)</summary>
<div class="details">

<div class="verse">

Angeklagt<br />
der Unmenschlichkeit<br />
behauptet<br />
der Nichtmehrmensch<br />
immer noch<br />
erst<br />
ein Nochnichtmensch<br />
zu sein<br />

</div>
</div>
</details>

<details>
<summary>Zu guter Letzt (1983)</summary>
<div class="details">

<div class="verse">

Als Kind wusste ich:<br />
Jeder Schmetterling<br />
den ich rette<br />
jede Schnecke<br />
und jede Spinne<br />
und jede Mücke<br />
jeder Ohrwurm<br />
und jeder Regenwurm<br />
wird kommen und weinen<br />
wenn ich begraben werde<br />
<br />
Einmal von mir gerettet<br />
muss keines mehr sterben<br />
Alle werden sie kommen<br />
zu meinem Begräbnis<br />
<br />
Als ich dann groß wurde<br />
erkannte ich:<br />
Das ist großer Unsinn<br />
Keines wird kommen<br />
ich überlebe sie alle<br />
<br />
Jetzt im Alter<br />
frage ich: Wenn ich sie aber<br />
rette bis ganz zuletzt<br />
kommen doch vielleicht zwei oder drei?<br />

</div>
</div>
</details>


## Lǎozǐ {#lǎozǐ}

Ich persönlich mag die Übersetzung von Günther Debon.

<details>
<summary>Dàodéjīng - Kapitel 11</summary>
<div class="details">

<div class="verse">

[...]<br />
<br />
Man knetet Ton zurecht<br />
Zum Trinkgerät:<br />
Eben dort, wo keiner ist,<br />
Ist des Gerätes Brauchbarkeit.<br />
<br />
[...]<br />
<br />
Wahrlich:<br />
Erkennst du das Da-Sein als einen Gewinn,<br />
Erkenne: Das Nicht-Sein macht brauchbar.<br />

</div>
</div>
</details>

<details>
<summary>Dàodéjīng - Kapitel 15</summary>
<div class="details">

<div class="verse">

Wer im Altertum gut war als Meister,<br />
War subtil, geheimnisvoll, mystisch, durchdringend;<br />
So tief, dass er uns unbegreiflich bleibt.<br />
Wohl! Und weil er unbegreiflich bleibt,<br />
Will ich lieber dartun sein Gebaren:<br />
<br />
So zögernd, ach!<br />
Wie wenn man winters quert einen Strom;<br />
So ängstlich, ach!<br />
Wie wenn man fürchtet die Nachbarn rings;<br />
Verhalten, ach!<br />
Als wäre zu Gast man geladen;<br />
Nachgiebig, ach!<br />
Wie vor der Schmelze das Eis;<br />
Gediegen, ach!<br />
Gleich einem Grobholz;<br />
Weit, ach!<br />
Gleich einem Flusstal;<br />
Chaotisch, ach!<br />
Gleich einem Strudel.<br />
<br />
Wer kann den Strudel stillen,<br />
Auf dass er mählich werde rein?<br />
Wer kann das Ruhende bewegen,<br />
Auf dass es mählich Leben gewinne?<br />
<br />
Wer diesen &lt;i&gt;Weg&lt;/i&gt; bewahrt,<br />
Wünscht nicht, erfüllt zu sein.<br />
Wohl! Nur was unerfüllt,<br />
Kann auch verschleißen ohne Erneuen.<br />

</div>
</div>
</details>

<details>
<summary>Dàodéjīng - Kapitel 20</summary>
<div class="details">

<div class="verse">

Brich ab das Lernen, so bist du sorgenfrei!<br />
<br />
Sind denn "Jawohl!" und "Recht gern!"<br />
Wirklich einander so fern?<br />
Sind denn das Gute, die Schlechtigkeit<br />
Wirklich einander so weit?<br />
"Wem andere Menschen sich beugen,<br />
Dem musst auch du dich beugen":<br />
Welch Öde doch! Und kein Ende noch!<br />
<br />
Die Menschen alle sind ausgelassen,<br />
Als säßen sie zechend beim Opferfest,<br />
Als stiegen sie auf zu den Frühlingsterrassen.<br />
Ich allein liege noch still,<br />
Kein Zeichen hab ich gegeben,<br />
Gleich einem kleinen Kinde,<br />
Das noch nie gelacht hat im Leben;<br />
Bin schwankend, bin wankend,<br />
Als hätt ich die Heimat verloren.<br />
Die Menge der Menschen hat Überfluss;<br />
Nur Ich bin gleichsam von allem entblößt.<br />
Wahrlich, Ich habe das Herz eines Toren,<br />
So dunkel und wirr!<br />
Die gewöhnlichen Menschen sind hell und klar;<br />
Nur Ich bin trübe verhangen.<br />
Die gewöhnlichen Menschen sind strebig-straff;<br />
Nur Ich bin bang-befangen.<br />
Ruhelos gleich ich dem Meere;<br />
Verweht, ach, bin gleichsam ich ohne Halt.<br />
<br />
Die Menschen machen sich nützlich all,<br />
Nur Ich bin halsstarr, als ob ich ein Wildling wäre.<br />
Nur Ich bin von den andern Menschen verschieden -<br />
Der ich die nährende Mutter verehre.<br />

</div>
</div>
</details>
